// © Copyright 2014-2015 HP Development Company, L.P.

// Error strings
HSDScanFailedTitle = "Skanningen misslyckades";
HSDScanFailedText = "En nödvändig programkomponent saknas eller är förstörd. Installera om programmet för enheten och/eller kontrollera om det finns problem på hårddisken.";